alfred
bob
coteditor
discord
enpass
figma
font-hack-nerd-font
go2shell
google-chrome
iterm2
motrix
mweb
notion
qq
slack
spotify
surge
switchkey
wechat
zoom
